

<?php get_header(); ?>

<main id="privacypolicy">
    <section class="fv">
        <div class="inner">
            <h1>Privacy policy</h1>
            <p>プライバシーポリシー</p>
        </div>
    </section>
    <section id="privacypolicy_contents">
        <div class="inner">

                <div class="content animationElement">
                <h2>1. はじめに</h2>
                <p>Visionary Mate（以下、「当社」といいます）は、お客様のプライバシーを尊重し、個人情報を適切に取り扱うことをお約束します。本プライバシーポリシーは、当社が収集する情報、その使用方法、お客様の情報に対する権利について説明します。</p>

                <h2>2. 収集する情報</h2>
                <p>当社は以下の情報を収集する場合があります：
                氏名、メールアドレスなどの連絡先情報
                アカウント作成時に提供されるログイン情報
                サービス利用に関する情報（例：アクセスログ、クッキー）
                その他、お客様が提供する情報</p>

                <h2>3. 情報の使用目的</h2>
                <p>当社は収集した情報を以下の目的で使用します：

                サービスの提供および運営
                お客様への連絡およびサポート
                サービスの改善および新サービスの開発
                法律に基づく義務の履行</p>
                
                <h2>4. 情報の共有および提供</h2>
                <p>当社は以下の場合を除き、お客様の情報を第三者と共有または提供しません：

                お客様の同意がある場合
                法律に基づき必要とされる場合
                サービス提供に必要な範囲で業務委託先に提供する場合</p>

                <h2>5. セキュリティ</h2>
                <p>当社は、お客様の情報を保護するために適切なセキュリティ対策を講じます。ただし、インターネットを介した情報の送信は完全に安全ではないため、絶対的な安全性を保証することはできません。</p>

                <h2>6. お客様の権利</h2>
                <p>お客様は以下の権利を有します：

                自身の情報の確認および修正
                情報の削除要求
                情報の使用停止要求</p>

                <h2>7. クッキーについて</h2>
                <p>当社は、サービスの利用状況を分析し、利便性を向上させるためにクッキーを使用します。お客様はブラウザの設定を変更することでクッキーの使用を拒否できますが、一部のサービスが利用できなくなる場合があります。
                </p>

                <h2>8. プライバシーポリシーの変更</h2>
                <p>当社は本プライバシーポリシーを随時変更することがあります。変更後のポリシーは、当社のウェブサイトに掲載された時点で効力を生じます。</p>

                <h2>9. お問い合わせ</h2>
                <p>本プライバシーポリシーに関するお問い合わせは、お問い合わせフォームよりお願いいたします。</p>


                <div class="btn">
                <a href="<?php echo home_url(); ?>">TOPへ</a>
                </div>
                </div>
        </div>
    </section>

</main>

<?php get_footer(); ?>
</body>

</html>